welcome =
    Приветствую тебя в <b>{$bot_full_name}</b>!
    <b>ℹ️ Для получения информации о командах и их использовании напиши</b> /help

about =
    <b>ℹ️ Информация о боте:</b>

    <b>Название – </b> {$bot_full_name}
    <b>Username – </b> @{$bot_username}
    <b>ID – </b> <code>{$bot_id}</code>

help = ℹ️ <b>Список команд: </b>

ping-checking = <code>⏱ Измерение...</code>

ping-result = <b>⏱ Ping –</b> <code>{$ping}</code> <b>ms</b>

stats = 📊 <b>Количество пользователей бота – </b><code>{$count}</code>